/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "«%@» содержит программу.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "«%@» является программой.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "«%@», возможно, содержит программу.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "Вы действительно хотите продолжить загрузку «%@»?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "Вы действительно хотите загрузить программу «%@»?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "Вы действительно хотите сохранить «%@»?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "Вы действительно хотите сохранить программу «%@»?";

/* Cancel button on a download alert panel. */
"Cancel" = "Отменить";

/* Continue downloading button on a download alert panel */
"Continue" = "Продолжить";

/* Download button on a download alert panel */
"Download" = "Загрузить";

/* Save button on a download alert panel */
"Save" = "Сохранить";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "Определение безопасности этого файла невозможно. Вы действительно хотите загрузить «%@»?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "Определение безопасности этого файла невозможно. Вы действительно хотите сохранить «%@»?";

